/* Class = "IBUILabel"; text = "Key dates and financial considerations for each theme."; ObjectID = "6"; */
"6.text" = "Fechas clave y consideraciones financieras de cada tema.";

/* Class = "IBUILabel"; text = "5. Theme Detail"; ObjectID = "7"; */
"7.text" = "5. Detalles de temas";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "15"; */
"15.text" = "Tema:";

/* Class = "IBUILabel"; text = "Responsible:"; ObjectID = "25"; */
"25.text" = "Responsable:";

/* Class = "IBUILabel"; text = "Start:"; ObjectID = "28"; */
"28.text" = "Inicio:";

/* Class = "IBUILabel"; text = "End:"; ObjectID = "29"; */
"29.text" = "Finalización:";

/* Class = "IBUILabel"; text = "What are the net financial changes that will result from this theme?"; ObjectID = "32"; */
"32.text" = "¿Cuáles son los cambios financieros netos que resultarán de este tema?";

/* Class = "IBUILabel"; text = "Consider each value separately from the other ie. if you’ve entered a monthly amount, don’t include this same value in quarterly or annually."; ObjectID = "39"; */
"39.text" = "Considere cada valor por separado, es decir, si ha introducido una cantidad mensual, no incluya este mismo valor trimestral o anualmente.";

/* Class = "IBUILabel"; text = "One-time"; ObjectID = "40"; */
"40.text" = "Una vez";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "41"; */
"41.text" = "Mensual";

/* Class = "IBUILabel"; text = "Quarterly"; ObjectID = "42"; */
"42.text" = "Trimestral";

/* Class = "IBUILabel"; text = "Annually"; ObjectID = "44"; */
"44.text" = "Anual";

/* Class = "IBUILabel"; text = "How will revenues change from this theme?"; ObjectID = "46"; */
"46.text" = "¿Cómo cambiarán los beneficios de este tema?";

/* Class = "IBUILabel"; text = "How will cost of goods sold change as a result of this theme?"; ObjectID = "47"; */
"47.text" = "¿Cómo cambiarán los costes de productos vendidos como resultado de este tema?";

/* Class = "IBUILabel"; text = "How will research & development expenses change?"; ObjectID = "48"; */
"48.text" = "¿Cómo cambiarán los gastos de investigación y desarrollo?";

/* Class = "IBUILabel"; text = "How will general & administrative expenses change?"; ObjectID = "49"; */
"49.text" = "¿Cómo cambiarán los gastos generales y administrativos?";

/* Class = "IBUILabel"; text = "Net benefit (one year):"; ObjectID = "50"; */
"50.text" = "Beneficio neto (un año):";

/* Class = "IBUIButton"; normalTitle = "Adjust Percentages"; ObjectID = "193"; */
"193.normalTitle" = "Ajustar porcentajes";

/* Class = "IBUILabel"; text = "No. Employees at Start:"; ObjectID = "200"; */
"200.text" = "Nº de empleados al inicio:";

/* Class = "IBUILabel"; text = "No. Employees at End:"; ObjectID = "201"; */
"201.text" = "Nº de empleados al final:";

/* Class = "IBUILabel"; text = "How will sales & marketing expenses change?"; ObjectID = "211"; */
"211.text" = "¿Cómo cambiarán los gastos de ventas y marketing?";

/* Class = "IBUILabel"; text = "Payroll %"; ObjectID = "226"; */
"226.text" = "% de nómina";

/* Class = "IBUILabel"; text = "N/A"; ObjectID = "269"; */
"269.text" = "N/D";
